/* No comment provided by engineer. */
"DisruptionCount" = "%d afbrydelser";

/* No comment provided by engineer. */
"LongestSleepDuration" = "%1$.0f:%2$.0f længste søvn";

/* No comment provided by engineer. */
"Title" = "Ingen Forbindelse";

/* No comment provided by engineer. */
"UnrestDuration" = "%.0f minutters uro";

